
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Omogući kućicu za označavanje za mapu"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Omogući kućicu za označavanje za mapu";
